[
    {
        "id": 1,
        "title": "CLINICAL PRACTICE GUIDELINES",
        "contentTitle": "Update of the Clinical Practice Guidelines on the Diagnosis and Management of Nicotine Dependence",
        "paragraph": "Steering Committee: Lenora C. Fernandez, MD, Glynna Ong-Cabrera, MD, Rizalina Racquel H. Gonzalez, MD,Ma. Encarnita B. Limpin, MD, Imelda M. Mateo, MD, MBAH, and Gregorio C. Suarez, II, MD, MMHEA on behalf of the Technical Working Group. Lead Technical Coordinator: Raquel Ibanez, MD",
        "viewLink": "https://drive.google.com/file/d/1ppLdltyGcCAUQc1Pp82cb_LQXqoQpee7/view"
    },
    {
        "id": 2,
        "title": "ORIGINAL ARTICLE",
        "contentTitle": "A Cross Sectional Validation Study of Sonographic Findings of the First Metatarsophalangeal Joint in Gout and Asymptomatic Hyperuricemia",
        "paragraph": "Dominic Dela Cruz, MD, Julie Li-Yu, MD,Richelle Joy Bayson, MD, Leonid D. Zamora, MD, and Juan Javier T. Lichauco, MD",
        "viewLink": "https://drive.google.com/file/d/1W4vaatL_7ZwSNUT3OUaWbkQ64SXkRxZj/view"
    },
    {
        "id": 3,
        "title": "",
        "contentTitle": "Validation of the Simple Clinical Risk Score for the Early Detection of Severe Dengue in Adult Patients",
        "paragraph": "Kathleen M Panabang MD,Leah T. Verdillo, MD, Gamaliel N Garcia MD",
        "viewLink": "https://drive.google.com/file/d/1-ntX-MbReguNMfULLWd4s2d0FLKzbHWa/view"
    },
    {
        "id": 4,
        "title": "",
        "contentTitle": "Psychological Responses of the Philippine Physician Licensure Exam Takers to the COVID-19 Pandemic",
        "paragraph": "Elrey P. Inocian, MD, and Jarungchai Anton S. Vatanagul, MD",
        "viewLink": "https://drive.google.com/file/d/1ylJTRjhIXbF-ogt7ML_ymxna1JHdokkT/view"
    },
    {
        "id": 5,
        "title": "",
        "contentTitle": "Validation of Filipino Version of a Questionnaire on Work-related Asthma Among Healthcare Workers of the Philippine General Hospital: A Prospective Cross-Sectional Study",
        "paragraph": "Joel M. Santiaguel MD, MOH,1 Mary Grace P. Quilloy – Arellano, MD,1 Adele H. Espaldon, MD, Maria Philina B. Pablo, MD,1 Aileen S. David – Wang, MD, Mithi Kalayaan S. Zamora, MD",
        "viewLink": "https://drive.google.com/file/d/16I_9xlsp3GzSzcskdjITSqzAUe8V8A5h/view"
    },
    {
        "id": 6,
        "title": "",
        "contentTitle": "Prognostic Implication of Elevated Transaminases Among Adult Covid-19 Patients Admitted at the University of Santo Tomas Hospital",
        "paragraph": "Jaqueline S. Arsenal, MD and Stephen N. Wong, MD",
        "viewLink": "https://drive.google.com/file/d/11TVnAJU0FZDVroPDGYIh6ZQw7FQO3JmH/view"
    },
    {
        "id": 7,
        "title": "",
        "contentTitle": "Retrograde Percutaneous Coronary Intervention as a Bail-Out Strategy for Iatrogenic Dissection of the Right Coronary Artery: A Case Report and Review of the Literature",
        "paragraph": "Emily Mae L. Yap, MD, Abigail B. Cudel, MD, and Ronaldo H. Estacio, MD",
        "viewLink": "https://drive.google.com/file/d/14WCKy3DvD_2xh4YKmKLWHudh7loF6mnd/view"
    },
    {
        "id": 8,
        "title": "",
        "contentTitle": "Middle Aortic Syndrome in an Adult Male Filipino with Takayasu Arteritis",
        "paragraph": "Emily Mae L. Yap, MD, Lucky R. Cuenza, MD",
        "viewLink": "https://drive.google.com/file/d/1CfHsMiPX7VltgQQufxLsT8VfnrNZK5Ym/view"
    }
]